Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ijahis_idja_-konsertti_suoratoistona_elokuussa.html.tmx
Source language: fin
Languages: sms

source: Ijahis idja -konsertti suoratoistona elokuussa
sms: Iinnteʹmes inn -konseeʹrt striiʹmjet påʹrǧǧmannust

source: Ijahis idja -festivaalin konsertti lähetetään suoratoistona 15.8.2020 Inarista, saamelaiskulttuurikeskus Sajoksesta.
sms: Iinnteʹmes inn- festivaal konseeʹrt striiʹmjet 15.8.2020 Aanrest sääʹmkulttuurkõõskõs Sajoozzâst.

source: Konserttilähetyksen seuraaminen on maksutonta, paikan päälle yleisöä ei oteta.
sms: Konseʹrttvuõlttõõzz ǩiõččmõš lij määustem, pääiʹǩ õõl ǩiõččjid jeät valddu.

source: Konsertissa esiintyvät rap-artisti Ailu Valle, Gájanas-yhtye sekä joikaajat Iŋgá-Máret Gaup-Juuso ja Juha Tornensis.
sms: Konseeʹrtest kuulât räʹpp-artiist Ailu Valle, Gájanas-joouk di juõiggjeeʹjid Iŋgá-Máret Gaup-Juuso da Juha Tornensis.

source: Ijahis idja Suomen Käsivarren suurtuntureiden puolesta
sms: Iinnteʹmes inn Lääʹdd Ǩiõttmaddi jõnn tuõddri beäʹlest

source: Käsivarren alueelle kohdistuu tällä hetkellä useita kaivosalan hankkeita.
sms: Ǩiõttmaddi vuuʹdest lie jååʹttmen mäŋgg kuäivas-sueʹrj haʹŋǩǩõõzz.

source: Kaivostoiminnalla olisi peruuttamattomat seuraukset Käsivarren erämaan herkälle luonnolle sekä eläinkunnalle.
sms: Kuäivastooiʹmin leʹčči loopplaž seuʹrrjõõzz Ǩiõttmaddi rââʹžžes luõttu di žeeʹvetkådda.

source: Alueen elinvoima perustuu luonnon kestävään käyttöön, kuten luontaiselinkeinoihin, luontomatkailuun ja virkistyskäyttöön.
sms: Vuuʹd jieʹllemviõǥǥ vuâđđan lij luâđ ǩeâllʼjeei âânnmõš, mâʹte luâttjieʹllemvueʹjj, luâttmaatkčummuš da virksmâʹttemâânnmõš.

source: Kaivostoiminnalla on tuhoisat vaikutukset puhtaille vesille, eläimille ja maalle.
sms: Kuäivastooiʹmin lie peʹllsteei vaaiktõõzz puuʹttes čaaʹʒʒid, jieʹllʼjid da maddu.

source: Ijahis idja -festivaali haluaa osoittaa tukensa Käsivarren alueen ikimuistoisille käyttäjille ja sanoa yhdessä ei kaivostoiminnalle Saamenmaalle.
sms: Iinnteʹmes inn- festivaal haaʹlad čuäʹjted tueʹrjes Ǩiõttmaddi vuuʹd õõʹnnʼjid da ceäʹlǩǩed õõutveäkka ij kuäivastoimma Sääʹmjânnmest.

source: Teemakonsertissa esiintyvät joikaajat Iŋgá-Máret Gaup-Juuso ja Juha Tornensis .
sms: Teeʹmmkonseeʹrtest juõiggje Iŋgá-Máret Gaup-Juuso da Juha Tornensis .

source: Lisäksi ääneen pääsevät alueen perinteisten elinkeinojen harjoittajat.
sms: Jiõʹnne peäʹsse veâl vuuʹd äʹrbbvuõđlaž jieʹllemvuõʹjji harjjteei.

source: Ailu Valle ja Gájanas-yhtye tarjoavat modernia saamelaismusiikkia
sms: Ailu Valle da Gájanas-joukk taʹrjjee modeʹrn sääʹm-musiikk

source: Ailu Valle on pohjoissaameksi, suomeksi ja englanniksi esiintyvä rap-artisti, jonka tyylissä yhdistyvät kantaaottava sanoma, teknisyys ja tunne.
sms: Ailu Valle lij tâʹvvsäämas, lääddas da eŋglõsǩiõʹlle räʹppjeei artistt, koon nääʹlest õhttan bieʹllvaʹlddi saakk, teeknlažvuõtt da tobdd.

source: Valle julkaisi kolmannen studioalbuminsa ”Viidon sieiddit” eli “Laajentuneet Seidat” 27.7.2019.
sms: Valle õlmstõõʹtti kuälmad studioalbuumes “Viidon sieiddit” leʹbe “Laajentuneet Seidat” 27.7.2019.

source: Albumilla Valle pohtii ilmastonmuutoksen aikakauden asenteita ja luontosuhdetta syvän filosofisella otteella;
sms: Albuumâst Valle smeâtt äimm-muttâz äiʹǧǧpââʹj šiõttõõttmõõžž da luâttkõõsk čiŋŋlõs filosooflaž täävtõõzzin;

source: keinoinaan joiku ja spoken word sekä pohjoissaamen-, suomen- ja englanninkielinen rap.
sms: neävvan juõigg da spoken word di tâʹvvsääʹm-, lääʹdd- da eŋglõsǩiõllsaž räʹpp.

source: Ijahis idja -konsertissa Ailu Vallen mukana ovat DJ Uyarakq sekä tanssijat Janita Rantanen ja Niina Rajaniemi.
sms: Iinnteʹmes inn -konseeʹrtest Ailu Valle mieʹldd lie DJ Uyarakq di taʹnssjeei Janita Rantanen da Niina Rajaniemi.

source: Gájanas on saamenkielistä etno-proge-musiikkia esittävä yhtye Suomen huipulta, Utsjoki-Inari akselilta.
sms: Gájanas lij sääʹmǩiõllsaž etno-proge-musikkjoukk Lääʹdd laaǥǥâst,Uccjokk-Aanar akseeʹlest.

source: Yhtye on valittu muun muassa Kaustisen kansanmusiikkijuhlien vuoden yhtyeeksi vuonna 2017.
sms: Joukk lij vaʹlljuum jeeʹrab mieʹldd Kaustinen meermusikkjuuhli eeʹjj joukkân eeʹjjest 2017.

source: Yhtyeen musiikissa kaikuu saamelainen perinne, joka kohtaa nykyhetken värikkäänä yhteensulautumisena.
sms: Joouk musiikkâst šäigg sääʹm äʹrbbvuõtt, kååʹtt kaaunââtt ânnʼjõžaaiʹjin euʹnnreeʹǧǧes suddõõttmõššân.

source: Gájanaksen musiikissa voi kuulla vuoropuhelua perinteisen ja modernin saamelaismusiikin välillä.
sms: Gájanas musiikkâst vuäitt kuullâd saǥstõõllmõõžž äʹrbbvuõđlaž da modeern sääʹm-musiikk kõõsk.

source: Lisäksi siinä korostuu alkuperäiskansan vahva yhteys luontoon.
sms: Tõʹst pâjjan veâl alggmeer nâânas õhttvuõtt luõttu.

source: Eri tyylit yhdistyvät luoden jotain uutta ja uniikkia.
sms: Jeeʹres genre õhttne šõõddteeʹl mõõn-ne ođđ da uniikk.

source: Ijahis idja -konsertti suoratoistona lauantaina 15.8. klo 19.00 alkaen osoitteessa www.sajos.fi/live. Konsertin järjestävät yhteistyössä Ijahis idja -festivaali, Anára Sámisearvi ry, Suomen Saamelaiskäräjien saamelaismusiikkikeskus, saamelaiskulttuurikeskus Sajos ja Saamelaisalueen koulutuskeskuksen medialinja.
sms: Iinnteʹmes inn -konseʹrtt sriiʹmjum sueʹvet 15.8. čiâss 19.00 ääʹljeeʹl addrõõzzâst www.sajos.fi/live. Konseeʹrt jäʹrjste õõutveäkka Anára Sámisearvi rõ, Lääʹdd Sääʹmteeʹǧǧ, sääʹm-musikk-kõõskõs, Sääʹmkultturkõõskõs Sajos da Sääʹm škooultemkõõskõõzz medialinjj.

source: Lisätiedot:
sms: Lââʹssteâđ:

source: Tuottaja Oula Guttorm +358 40 667 4545 oula.guttorm(at)samediggi.fi www.ijahisidja.fi www.sajos.fi/live
sms: Puuʹtʼteei Oula Guttorm +358 40 667 4545 oula.guttorm(at)samediggi.fi www.ijahisidja.fi www.sajos.fi/live
